Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/bargamuat-mat-atnasit-luonddu--ja-boazod_id_490895.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 16.11.2007
nob: Pressemelding , 16.11.2007

source: Bargamušat mat čatnasit Luonddu- ja boazodoallobálvalusaid resursaguovddážii , sirdojuvvojit NAVii
nob: Oppgaver knyttet til Ressurssenter for natur- og reindriftstjenester overføres til NAV

source: Ráđđehus evttoha 2007 salderejuvvon bušeahtas ahte dat bargamušat mat čatnasit Luonddu- ja boazodoallobálvalusaid resursaguovddážii , sirdojuvvojit Bargo- ja čálgoetáhtii .
nob: Regjeringen foreslår i saldert budsjett for 2007 at oppgaver knyttet til Ressurssenter for natur- og reindriftstjenester overføres Arbeids- og velferdsetaten .

source: – Easkka Guovdageidnui ásahuvvon NAV-kontuvrra doaimmaid oassi lea veahkehit daid olbmuid geat heitet boazodoalus ja álget eará bálkáhuvvon bargui .
nob: – Det nyetablerte NAV-kontoret i Kautokeino har som en del av sin virksomhet å bistå personer som går over fra aktiv reindrift til annen inntektsgivende virksomhet .

source: NAV-Guovdageaidnu diehtá mu mielas eanemusat Sis-Finnmárkku bargomárkana birra .
nob: NAV-Kautokeino vil etter mitt syn være den virksomheten i Kautokeino som innehar den bredeste kunnskapen om arbeidsmarkedet i Indre Finnmark .

source: Kontuvrras lea gelbbolašvuohta gielas , kultuvrras ja ealáhuseallimis mii lea mearrideaddji dehálaš go etáhta galgá veahkehit boazodoalus heaiti olbmuid .
nob: Kontoret har kompetanse om samisk språk , kultur og næringsliv som vil være avgjørende når etaten skal bistå personer fra reindriften .

source: Ulbmil ferte leat gávdnat sidjiide eará dienasbarggu mas boazodoalli áidnolaš máhttu lea ávkkálaš , dadjá stáhtačálli Raimo Valle .
nob: Målet må være å finne annet inntektsgivende arbeid hvor reindriftsutøveres unike kunnskap kan nyttiggjøres , sier statssekretær Raimo Valle .

source: Iežas ovttasbargoguimmiiguin ja gelbbolašvuođain bargomárkana birra ja barggu háhkki doaibmabijuid birra leat Bargo- ja čálgoetáhtas buorit vejolašvuođat gávdnat heivvolaš čovdosiid boazodolliide geat heitet bargamis boazodoalus .
nob: Med sitt nettverk av samarbeidspartnere og sin kompetanse om arbeidsmarkedet og arbeidsrettede tiltak , vil Arbeids- og velferdsetaten ha gode forutsetninger for å finne hensiktsmessige løsninger for reindriftsutøvere som forlater reindriften .
